/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"tabName1" = "Guia";
"tabName2" = "Mapa";
"tabName3" = "Noticias";
"tabName4" = "Acerca De";
"openWindow" = "新しいウインドを開く";
"newWindow" = "新しいウインド";
